//মন্টূ  SSC পরীক্ষায় GPA 5 পেয়েছে ।  সে তার বাবার কাছে বায়না ধরেছে যে তাকে Cycle কিনে দিতে হবে কিংবা Laptop কিনে দিতে হবে।  মন্টুর বাবার  কাছে  যত টাকা আছে সেটা money নামে একটা ভ্যারিয়েবলে সেইভ করা আছে।  মন্টুর বাবা কিছু শর্তের ভিত্তি তে সিদ্ধান্ত নিবেন যে মন্টু কে কি কিনে দিবেন। 
//মন্টুর বাবার টাকা 25000 কিংবা তার থেকে বেশি  থাকলে Laptop কিনে দিবেন। 
//মন্টুর বাবার টাকা 10000 কিংবা তার থেকে বেশি  থাকলে Cycle কিনে দিবেন। 
//এরথেকে কম থাকলে মন্টু কে স্বান্তনা পুরষ্কার হিসেবে Chocolate কিনে দিবেন। 
//এখন মন্টুর বাবার জন্য একটা প্রোগ্রাম লিখে দাও এবং মন্টু কি পাবে সেটা আউটপুট হিসেবে দেখাও

var money = 10000;
if(money >= 25000){
    console.log('montu will get a laptop');
}
else if ( money >= 10000){
    console.log('montu will get a cycle'); 
}
else  {
    console.log('montu will get a chocolate');
}
